export type TeamProfile = {
  col: 't-col_3' | 't-col_6';
  image: string | null;
  name: string;
  role: string;
  text: string;
};

export const teamProfiles: TeamProfile[] = [
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild6335-3632-4566-a166-663564313133/IMG_5535.jpeg",
    "name": "Цвентарный Максим Валентинович",
    "role": "Управляющий",
    "text": "Связь с администрацией -\n\n+37368178419\ndoctor_tsvent@mail.ru"
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild3162-6366-4631-b233-646561343130/IMG_0645.jpeg",
    "name": "Злотя Анна Николаевна",
    "role": "Клинический патолог, цитолог, экспертный терапевт",
    "text": "Специализация и навыки\n\n Цитология и гематология\n• Очные стажировки (Румыния)\n• Курс видеолекций по цитологии (лектор Ксения Лисицкая)\n\n Диагностика и лабораторные исследования\n• Онкогематология и патоморфология\n• Ручной подсчет лейкоцитов, ретикулоцитов, ретикулоцитов\n• Анализ выпотных жидкостей\n\n Цитологические исследования\n• Опухоли кожи, слизистых оболочек, костей, мягких тканей\n• Лимфатические узлы, молочные и щитовидные железы\n• Репродуктивная и мочевыделительная система\n• Ротовая полость, желудок, кишечник, печень, селезенка\n• Дыхательная система (назофаринкс, трахея, бронхо-альвеолярный лаваж)\n\n Интраоперационная диагностика\n• Забор патологического материала под контролем УЗИ, рентгена, КТ"
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild3439-3463-4664-b734-356233383962/_viber_2024-02-27_12.jpg",
    "name": "Арама Елена Валерьевна",
    "role": "Анестезиолог-реаниматолог",
    "text": " Проведение анестезии\n• Общая ингаляционная и внутривенная анестезия\n• Местная, эпидуральная и проводниковая анестезия\n• Седация для диагностических и лечебных процедур\n\n Мониторинг состояния пациента\n• Контроль жизненно важных функций (ЧСС, АД, дыхание, насыщение кислородом)\n• Работа с аппаратами искусственной вентиляции легких (ИВЛ)\n• Коррекция анестезии в зависимости от состояния животного\n\n Инфузионная терапия и обезболивание\n• Подбор и расчет анестезиологических препаратов\n• Введение обезболивающих средств до, во время и после операции\n• Интенсивная терапия и реанимация при осложнениях\n\n Работа с критическими пациентами\n• Анестезия при тяжелых патологиях (ASA III-V)\n• Реанимационные мероприятия при экстренных ситуациях\n• Сопровождение пациентов в отделении интенсивной терапии"
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild3364-3831-4362-b563-316262613462/bezede-tatyana-ivano.jpg",
    "name": "Безеде Татьяна Ивановна",
    "role": "Терапевт, гастроэнтеролог",
    "text": "Образование\n• Московская государственная академия ветеринарной медицины и биотехнологии – МВА имени К.И. Скрябина, ветеринарный врач, 2012–2018 гг.\n• G-LIFE, программа «Школа гастроэнтерологии G-life, модуль 1», 2024 г.\n\nОпыт\n• Частная клиника Doctor Hug, 2018–2022 гг.\n\n Диагностика заболеваний ЖКТ\n• Полное гастроэнтерологическое обследование\n\n Лечение заболеваний желудочно-кишечного тракта\n• Гастрит, язвенная болезнь, энтериты, колиты\n• Нарушения моторики ЖКТ (запоры, диареи, заворот желудка)\n• Панкреатиты, заболевания печени и желчного пузыря\n• Реабилитация пациентов после операций на ЖКТ\n\n Лечебные процедуры\n• Лечение дисбактериоза, пищевой непереносимости\n\n Диетология и нутритивная поддержка\n• Коррекция питания при хронических заболеваниях ЖКТ\n• Назначение лечебных диет и энтерального питания\n• Ведение пациентов с заболеваниями печени и поджелудочной железы"
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild6265-6132-4130-b834-613138303065/b094b01946c21f483e41.jpg",
    "name": "Лаврова Ксения Андреевна",
    "role": "Экспертный хирург высшей категории (Санкт - Петербург)",
    "text": "Специалист в области пластической и реконструктивной хирургии\n\n Основные направления работы:\n\n• Пластическая хирургия кожи\n• Реконструктивные операции после онкологических вмешательств\n• Коррекция врожденных и приобретенных дефектов\n\n Научная и образовательная деятельность:\n\n• Автор статей в профессиональных ветеринарных изданиях\n• Разработчик уникальных методик коррекции постановки ушных раковин и исправления прикуса\n• Регулярно проводит семинары и мастер-классы по пластической хирургии для ветеринарных врачей\n• Выступает с лекциями на ведущих ветеринарных конференциях\n• Организатор просветительских мероприятий для владельцев животных\n\n Ксения Андреевна Лаврова\n– эксперт в области пластической и реконструктивной хирургии, активно развивающий это направление в ветеринарной медицине."
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild6564-3931-4130-a232-363738653266/_viber_2024-06-06_11.jpg",
    "name": "Логинова Валерия Андреевна",
    "role": "Врач отделения реанимации и интенсивной терапии",
    "text": " Оказание неотложной помощи\n• Проведение сердечно-легочной реанимации (CPR)\n• Ведение пациентов в критическом состоянии\n• Контроль и поддержка жизненно важных функций\n\n Мониторинг и стабилизация пациентов\n• Оценка и коррекция дыхания, работы сердца, артериального давления\n• Мониторинг уровня кислорода, электролитов, глюкозы и кислотно-щелочного баланса\n• Поддержка пациентов после тяжелых хирургических вмешательств\n\n Инфузионная терапия и медикаментозная поддержка\n• Подбор и расчет внутривенных растворов\n• Введение препаратов для стабилизации состояния пациента\n• Контроль за водно-электролитным балансом\n\n Работа с анестезиологическим оборудованием\n• Использование кислородотерапии при дыхательной недостаточности\n• Контроль глубины седации и обезболивания\n\n Диагностика и лабораторные исследования\n• Забор крови, анализ газов крови и биохимических показателей\n• Оценка гематологических и биохимических параметров в динамике\n• Проведение УЗИ-FAST и экспресс-диагностики\n\n Ассистирование при экстренных хирургических вмешательствах\n• Помощь в проведении экстренных операций\n• Участие в процедурах дренирования грудной и брюшной полостей\n• Работа с катетерами, дренажами и интубацией\n\n Ординатор отделения реанимации и интенсивной терапии – это специалист, который оказывает круглосуточную помощь тяжелым пациентам, следит за их состоянием и участвует в процессах стабилизации и реабилитации."
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild3263-3562-4332-a237-643061386663/_viber_2024-06-06_10.jpg",
    "name": "Немковская Иннокентия Геннадиевна",
    "role": "Мультипрофильный ветеринарный специалист",
    "text": "Образование и повышение квалификации в офтальмологии\n\n АНО ОВО “Международная ветеринарная академия”, г. Москва\n 2023 – Заболевания глазного дна у собак и кошек\n 2023 – Современная офтальмофармакология от А до Я\n 2022 – Увеиты: алгоритмы терапевтического лечения воспалительных заболеваний сосудистой оболочки глаза\n 2022 – Офтальмологические заболевания породы итальянский кане-корсо (ООО)\n\nТерапевтический прием\n\n Ведение общего приема\n Проведение рентгенографических исследований\n Вакцинация животных\n Гемотрансфузия (переливание крови)\n Постановка внутривенного катетера\n Введение инъекций (п/к, в/м, в/в, п/о, в/брюшинно)\n Взятие анализов и интерпретация результатов\n Постановка диагноза\n\n Хирургические манипуляции:\n\n Ушивание и обработка ран\n Снятие швов\n Постановка уретрального катетера\n Вскрытие абсцессов\n\nОфтальмологические услуги\n\n Диагностика и терапия:\n Узкопрофильный офтальмологический прием\n УЗИ глаза\n Введение инъекций в область глаза\n\n Хирургические вмешательства:\n\n Тарзорафия (частичное закрытие век)\n Блефарорафия (ушивание век)\n Энуклеация глаза (удаление глазного яблока)\n Удаление новообразований век\n Пластика век\n\n Комплексный подход к лечению офтальмологических заболеваний, использование современных методик диагностики и хирургии.\n\n Анестезиологическое сопровождение пациентов"
  },
  {
    "col": "t-col_3",
    "image": "https://static.tildacdn.one/tild3739-6438-4132-b764-666632313335/IMG_3034.jpeg",
    "name": "Швец Евгений Георгиевич",
    "role": "Мультипрофильный ветеринарный специалист",
    "text": "Евгений Георгиевич — высококвалифицированный мультипрофильный ветеринарный врач. Он сочетает в себе навыки экспертного радиолога и хирурга\n ,\n что позволяет ему комплексно подходить к лечению сложных и критических пациентов.\n\nОсновные специализации\n\n Реанимация и интенсивная терапия (дежурант)\n Хирургия (мягкотканная)\n Радиология (экспертная диагностика)\n\nНавыки и профессиональные компетенции\n\n Реанимация и интенсивная терапия\n\n Экспертная радиология\n\n Интерпретация цифровых рентгеновских снимков любой сложности\n Диагностика заболеваний грудной и брюшной полости, опорно-двигательного аппарата\n Анализ рентгеновских исследований с контрастированием\n Комплексная оценка ортопедических патологий\n Радиологический контроль сложных хирургических вмешательств\n\n Хирургия (мягкотканная)\n\n Плановые и экстренные хирургические вмешательства\n Хирургическая обработка ран, удаление опухолей, реконструктивные операции\n Операции на органах брюшной полости (гастро- и энтеротомия, удаление селезенки, хирургия печени)\n Ведение послеоперационных пациентов и контроль за их восстановлением"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3736-3836-4734-b139-333537303839/IMG_0643.jpeg",
    "name": "Садовская Алеся Игоревна",
    "role": "Экспертный врач визуальной диагностики, терапевт, репродуктолог, нефролог",
    "text": "Алеся Игоревна\n– ветеринарный врач, специалист по УЗИ, нефрологии и репродуктологии\n\nОбразование и повышение квалификации\n\n 2011-2016 – Витебская государственная академия ветеринарной медицины, специальность – ветеринарный врач\n 2017-2018 – Витебская академия ветеринарной медицины, специализация – ветеринарный врач - хирург\n\nДополнительное обучение и курсы\n\n “Интенсив по ОРИТ” (24-26 мая 2022)\n Полный курс по УЗИ (лектор Габриела Имберт)\n Курс по репродуктологии – диагностика и ведение патологий репродуктивной системы\n Курс по нефрологии (Уралбиовет) – диагностика и лечение заболеваний почек и мочевыделительной системы\n\nСпециализация и навыки\n\n Ультразвуковая диагностика (УЗИ)\n\nАлеся Игоревна выполняет экспертное УЗИ по следующим направлениям:\n Гепатобилиарная система – печень, желчный пузырь, общий желчный проток\n Глаза – диагностика патологий глазного дна и внутриглазных структур\n Грудная клетка – легкие, плевра, средостение\n Мочевыделительная система – почки, уретра, мочевой пузырь, мочеточники\n Органы брюшной полости – комплексное исследование ЖКТ и внутренних органов\n Кишечник и желудок – выявление воспалений, новообразований, непроходимости\n Половая система – диагностика матки, яичников, простаты, семенников, беременность\n Шея – щитовидная, паращитовидные железы, слюнные железы, сосуды, лимфоузлы\n\nНефрология и урология\n\n Диагностика и лечение заболеваний почек (нефрит, нефроз, хроническая болезнь почек)\n Комплексное УЗИ мочевыделительной системы\n Оценка функции почек и мочевого пузыря\n Контроль и ведение пациентов с хронической почечной недостаточностью\n Подбор диеты и лечения для урологических пациентов\n\nРепродуктология\n\n Диагностика репродуктивных патологий (эндометрит, пиометра, кисты яичников)\n УЗИ диагностика беременности и мониторинг плодов\n Оценка фертильности у самцов и самок\n Контроль гормонального фона и цикла у животных\n Ведение пациентов с бесплодием и репродуктивными нарушениями"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3135-3337-4330-b162-303230303932/photo_53845456570140.jpg",
    "name": "Власов Иван Владимирович",
    "role": "Врач интенсивной терапии\nАнестезиолог - реаниматолог 1 категории",
    "text": " Эксперт в проведении наркоза и мониторинге пациентов\n\n Умеет стабилизировать животное даже в критическом состоянии\n\n Контролирует работу сердца, дыхания и всех жизненных функций\n\n Владеет современными протоколами реанимации и ИВЛ\n\n Поддержка питомцев после сложных операций и травм\n\n Его миссия — сохранить жизнь и подарить шанс на выздоровление даже самым тяжёлым пациентам"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3865-3639-4933-b566-383838353839/IMG_8071.JPG",
    "name": "Божинская Ульяна Михайловна",
    "role": "Заведующая отделения реанимации и интенсивной терапии\n\nСтарший реаниматолог - анестезиолог\n\nНеонатолог\n\nЭксперт - экзотолог",
    "text": "Ульяна Михайловна\n– заведующая отделением реанимации и интенсивной терапии, эксперт по экзотическим животным\n\nДолжности и специализация\n\n Заведующая отделением реанимации и интенсивной терапии\n Старший реаниматолог-анестезиолог\n Неонатолог\n Эксперт-экзотолог\n\n Член Санкт-Петербургского ветеринарного сообщества\n Лектор и постоянный участник ветеринарных конференций Москвы и Санкт-Петербурга\n\nПостдипломное образование и повышение квалификации\n\n Диагностика и лечение экзотических животных – Ветеринарный центр “Прайд” и Ветеринарная клиника доктора Сотникова\n Визуальная диагностика (1 модуль) – Ветеринарная клиника доктора Сотникова\n Дополнительное повышение квалификации – MVC “DuoCor” (визуальная диагностика и интенсивная терапия)\n Лектор и инструктор по практике – мастер-классы по лечению экзотических животных\n\nКого консультирует Ульяна Михайловна\n\n Экзотические млекопитающие:\n Кролики, хорьки, крысы, мыши, хомяки\n Шиншиллы, дегу, белки\n\n Рептилии:\n Ящерицы, черепахи\n\n Амфибии:\n Лягушки, жабы\n\nОбласти работы\n\n Комплексная диагностика и лечение экзотических животных\n Экстренная помощь и интенсивная терапия\n Хирургия экзотических млекопитающих, рептилий и амфибий\n Стоматология экзотических животных\n Анестезиологическое сопровождение сложных пациентов"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild6637-3563-4934-b833-346435356532/IMG_0635.jpeg",
    "name": "Карайдалы Дарья Александровна",
    "role": "Кардиолог- терапевт",
    "text": " Диагностика и визуализация заболеваний сердца\n• Ультразвуковое исследование сердца (ЭхоКГ) – комплексная оценка структуры и функции сердца\n• Допплерография – исследование кровотока, оценка работы клапанов\n• Нагрузочные пробы и контрастирование – углубленная диагностика сердечно-сосудистых патологий\n• Рентгенография – непрямая оценка органокомплекса «сердце-легкие-сосуды»\n\n Электрофизиологические исследования\n• Электрокардиография (ЭКГ) – диагностика нарушений ритма, проводимости и возбудимости миокарда\n• Холтеровское мониторирование (при необходимости) – выявление скрытых аритмий\n\n Дополнительные методы диагностики\n• Оценка артериального давления – выявление гипер- и гипотензии, влияющих на течение болезни\n• Биохимическое исследование крови – анализ электролитного состава плазмы и его влияния на работу миокарда"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild6663-6361-4262-b762-303339333062/IMG_0629.jpeg",
    "name": "Майкан Влада",
    "role": "Ординатор ОРИТ",
    "text": "Ординатор ОРИТ | Навыки\n\nМониторинг критических пациентов 24/7\nИнтенсивная инфузионная терапия и коррекция шока\nРабота с кислородной поддержкой и оксигенотерапией\nКонтроль жизненно важных показателей (ЧСС, ЧДД, АД, SpO₂, диурез)\nЗабор и интерпретация экстренных анализов\nАссистирование при реанимационных мероприятиях\nВедение медицинской документации ОРИТ\nРабота в мультидисциплинарной команде"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3439-6265-4434-a633-336261636130/IMG_2836.jpeg",
    "name": "Басистая Ксения",
    "role": "Лаборант - цитолог",
    "text": "Образование\n\n Бельцкий медицинский колледж им. Дмитрия Рубцова, специальность «Сестринское дело»\n Ветеринарный факультет ТУМ\nЦитологическая диагностика опухолевых и воспалительных процессов\nПриготовление, фиксация и окраска мазков (Diff-Quik, Романовский-Гимза)\nМикроскопическая оценка клеточного состава и морфологии\nДифференциация воспалительных, неопластических и реактивных процессов\nРабота с тонкоигольными аспиратами, экссудатами, пунктатами\nКонтроль качества лабораторных исследований\nВедение лабораторной документации и протоколов\nСоблюдение биобезопасности и лабораторных стандартов"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3734-6631-4564-b234-613939323339/IMG_9318.jpeg",
    "name": "Кашановский Константин Константинович",
    "role": "Хирург - онколог\nМягкотканная хирургия\nХирургическая пластика",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3035-3231-4537-a362-353830323935/IMG_9323.jpeg",
    "name": "Дарья Согрина - Друк",
    "role": "администратор - рецепционист",
    "text": " Встреча и консультирование клиентов – приветствие, запись на прием, информирование.\n Ведение записей и расписания – организация графика работы врачей и приема пациентов.\n Работа с документацией – оформление карт пациентов, ведение отчетности.\n Телефонные и онлайн-консультации – запись на прием, ответы на вопросы клиентов.\n Контроль чистоты и порядка – организация комфортной обстановки в клинике.\n Обработка входящей корреспонденции – письма, сообщения, заказы.\n Взаимодействие с персоналом – координация работы врачей и ассистентов.\n Знание услуг клиники – консультирование клиентов по процедурам и ценам."
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild6664-3733-4837-b832-333461353932/photo_53845456570140.jpg",
    "name": "Чуботару Николета",
    "role": "Старший ассистент",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3338-3364-4531-a464-336566646337/IMG_9335.png",
    "name": "Мереуца Мария",
    "role": "ординатор отделения терапии\nординатор секции визуальной терапии ( УЗИ)",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3362-6564-4262-a262-356633393361/IMG_9344.jpeg",
    "name": "Ергогло Петр",
    "role": "Интерн ОРИТ",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3932-3835-4066-a562-663065623037/IMG_9327.jpeg",
    "name": "Руденко Глеб",
    "role": "Старший ассистент",
    "text": "Координация работы ассистентов и младшего персонала\nАссистирование врачу на приёме, в операционной и ОРИТ\nПодготовка пациентов к диагностике и хирургическим вмешательствам\nКонтроль стерильности, расходных материалов и оборудования\nВыполнение инвазивных манипуляций по протоколу\nОбучение и наставничество ассистентов\nВедение медицинской и внутренней документации\nВзаимодействие с владельцами пациентов в рамках регламентов"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3230-6432-4634-a131-316636663836/FEC45EF9-A1FB-4FC7-A.jpeg",
    "name": "Драгомир Михаил Владимирович",
    "role": "Челюстно-лицевой хирург хирурги,стоматолог",
    "text": "Опыт:\n7+ лет в ветеринарной медицине\n\nОбразование и стажировки:\n– Стажировка: Нидерланды, Dierenartspraktijk Anne Schreurs (2024)\n– Регулярное обучение на мастер-классах по стоматологии и челюстно-лицевой хирургии\n\nОпыт работы:\n– «Белый Клык», «Смарт Вет», «Джунгли», VetCity (Москва)\n– Опыт лечения КРС (2017–2020)\n\nСпециализация:\n– Лечение стоматологических заболеваний у собак и кошек\n– Ультразвуковая чистка, санация ротовой полости\n– Удаление зубов любой сложности\n– Лечение переломов челюстей (включая шинирование)\n– Ортодонтия и эндодонтия\n– Протезирование и пародонтология\n\nДостижения:\n Лектор Национальной Ветеринарной Конференции (секция Стоматология)\n Постоянный участник профильных обучающих программ"
  },
  {
    "col": "t-col_6",
    "image": "https://static.tildacdn.one/tild3932-3138-4134-b562-383730666566/photo_53845456570140.jpg",
    "name": "Козма Вероника",
    "role": "ординатор - дерматолог\nлабораторный диагност",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Бивол Ирина",
    "role": "администратор - рецепционист",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Кушнир Владислав Игоревич",
    "role": "администратор - рецепционист",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Драгомир Ирина Игоревна",
    "role": "Ветеринарный врач 1 категории",
    "text": "Врач-ортопед | Врач ОРИТ\n\nДиагностика и лечение ортопедических заболеваний\nОценка травм и ведение пациентов в остром периоде\nПериоперационное ведение ортопедических пациентов\nИнтенсивная терапия критических состояний\nМониторинг и стабилизация пациентов ОРИТ\nИнфузионная, анальгетическая и кислородная поддержка\nРабота в экстренных ситуациях и командной реанимации\nВедение медицинской документации"
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Середа Евгения Биджори Рокетовна",
    "role": "Ветеринарный врач",
    "text": "Ведение критических пациентов 24/7\nСтабилизация жизнеугрожающих состояний\nИнтенсивная инфузионная терапия и коррекция шока\nРеспираторная и кислородная поддержка\nЭкстренная диагностика и интерпретация анализов\nРеанимационные мероприятия\nПериоперационное ведение пациентов\nВедение медицинской документации ОРИТ"
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Мельникова Юлия Игоревна",
    "role": "Ультразвуковая диагностика органов и систем\nИнтерпретация результатов визуальных исследований\nПервичный и повторный терапевтический приём\nДифференциальная диагностика внутренних болезней\nСоставление диагностического и лечебного плана\nДинамическое наблюдение пациентов\nВедение медицинской документации",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Шуба Валерия",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Селицкий Тимур",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Мирела Китик",
    "role": "ассистент ветеринарно врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Гопляк Габриела",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Боцу Дмитрий",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Унтура Александр",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Плугарь Екатерина",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Чилоч Давид",
    "role": "Ординатор ОРИТ",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Фрунзе Анастасия",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Гурдуза Ника",
    "role": "ассистент ветеринарного врача",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Ганев Николай",
    "role": "Интерн ОРИТ",
    "text": ""
  },
  {
    "col": "t-col_6",
    "image": null,
    "name": "Бунякина Кристина",
    "role": "ветеринарный врая отделения ОРИТ",
    "text": ""
  }
];
